jethrokuan/z
oh-my-fish/plugin-peco
0rax/fish-bd
oh-my-fish/theme-bobthefish
jethrokuan/fzf
jorgebucaran/replay.fish
edc/bass
oh-my-fish/plugin-expand
oh-my-fish/plugin-extract
